{
  "Title": "Projekte ",
  "Avanzers": {
    "Title": "The Avanzers",
    "LoginAlt": "Anmeldeseite",
    "DashboardAlt": "Produkt-Dashboard",
    "IncomingAlt": "Liste von Spenden zur Verteilung",
    "Description": "Ein Projekt, das vom Ministerium für Landwirtschaft, Ernährung und Forstwirtschaft finanziert und von den nationalen ACLI gefördert wird. <br /> Es konzentriert sich auf verschiedene geografische Gebiete, darunter Verona, Foggia, Padua, Mantua, Ancona und Brescia. <br /><br /> Das Hauptziel des Projekts ist es, Lebensmittelverschwendung zu verhindern und sicherzustellen, dass unverkaufte Lebensmittel im Laufe des Tages an Bedürftige umverteilt werden. Zu den Teilnehmern des Projekts gehören Lebensmittelgeschäfte, Obst- und Gemüseläden, Bäckereien, Pizzerien, Restaurants und Delikatessläden. <br /><br />Oft werden am Ende des Tages viele Lebensmittelprodukte wie Gemüse und Obst weggeworfen, weil sie nicht verkauft wurden, kurz vor dem Ablaufdatum stehen oder geringfügige Produktions- oder Verpackungsfehler aufweisen. Die meisten dieser Lebensmittel sind jedoch immer noch einwandfrei essbar. Das Wegwerfen solcher Produkte würde nur zu unvertretbarer Verschwendung führen und diejenigen berauben, die nicht über die Ressourcen verfügen, um grundlegende Lebensmittel zu kaufen. <br /><br />Dank &ldquo;The Avanzers&rdquo; werden unverkaufte Lebensmittel direkt aus Geschäften, Märkten oder Restaurants abgeholt und an diejenigen geliefert, die sie wirklich benötigen. Dieser Prozess hilft, Lebensmittelverschwendung zu reduzieren, Unterstützung für Menschen in wirtschaftlicher Notlage zu bieten und sicherzustellen, dass niemand auf eine nahrhafte Mahlzeit verzichten muss. <br /><br />Durch die Zusammenarbeit zwischen Produzenten, gemeinnützigen Organisationen und der Unterstützung des Projekts &ldquo;The Avanzers&rdquo; entsteht ein effektives System zur Lebensmittelumverteilung, das soziale Solidarität und den Kampf gegen Verschwendung fördert und dazu beiträgt, die Lebensqualität der Menschen zu verbessern und eine gerechtere und nachhaltigere Gemeinschaft aufzubauen.",
    "### END ###": null
  },
  "### END ###": null
}