{
  "Title": "Progetti",
  "Avanzers": {
    "Title": "The Avanzers",
    "LoginAlt": "Pagina di login",
    "DashboardAlt": "Dashboard del prodotto",
    "IncomingAlt": "Listato donazioni da smistare",
    "Description": "Un progetto finanziato dal Ministero delle Politiche Agricole, Alimentari e Forestali e promosso dalle ACLI nazionali. <br /> Si concentra su diverse aree geografiche, tra cui Verona, Foggia, Padova, Mantova, Ancona e Brescia. <br /><br /> L'obiettivo principale del progetto è prevenire lo spreco alimentare e garantire che gli alimenti invenduti durante il giorno vengano redistribuiti a coloro che ne hanno bisogno. I partecipanti al progetto includono negozi di alimentari, fruttivendoli, panetterie, pizzerie, ristoranti e gastronomie. <br /><br />Spesso, alla fine della giornata, molti prodotti alimentari, come verdure e frutta, vengono scartati perché non sono stati venduti, sono vicini alla scadenza o presentano piccoli difetti di produzione o confezionamento. Tuttavia, la maggior parte di questi alimenti è ancora perfettamente commestibile. Gettare via tali prodotti comporterebbe solo uno spreco ingiustificabile e priverebbe coloro che non hanno le risorse per acquistare cibo di base. <br /><br />Grazie a &ldquo;The Avanzers&rdquo;, gli alimenti invenduti vengono raccolti direttamente dai negozi, mercati o ristoranti e consegnati a coloro che ne hanno veramente bisogno. Questo processo aiuta a ridurre lo spreco alimentare, fornire sostegno alle persone in difficoltà economiche e garantire che nessuno sia privato di un pasto nutriente. <br /><br />Attraverso la collaborazione tra produttori, organizzazioni non profit e il supporto del progetto &ldquo;The Avanzers&rdquo;, si crea un efficace sistema di redistribuzione alimentare che promuove la solidarietà sociale e la lotta contro lo spreco, contribuendo a migliorare la qualità della vita delle persone e a costruire una comunità più equa e sostenibile.",
    "### END ###": null
  },
  "### END ###": null
}